/* Info shown cell for TV shows */
"Season %@, Episode %@" = "Сезон %1$@, выпуск %2$@";

/* Info shown cell for TV shows with no episode number */
"Season %@" = "Сезон %@";

/* TV Season header in video details */
"%@, Season %@" = "%@, сезон %@";

/* Shown in table cell for one podcast */
"ONE_EPISODE" = "(Выпусков: 1)";

/* Data shown in table cells for an item representing multiple audiobooks */
"ONE_BOOK" = "(1 книга)";

/* Data shown in table cells for an item representing multiple audiobooks */
"BOOK_COUNT_FORMAT" = "(Книг: %d)";

"EPISODE_AND_VIDEO_COUNT_FORMAT" = "(Выпусков: %d, видео: 1)";
"EPISODE_AND_VIDEOS_COUNT_FORMAT" = "(Выпусков: %d, видео: %d)";

/* Data shown in table cell for an item representing multiple TV shows or Video Podcasts */
"(%d Episodes)" = "(Выпусков: %d)";

/* Data shown in table cell for an item representing a group of music video tracks */
"(%d Videos)" = "(%d видео)";

"ONE_SONG" = "Песен: 1";
"SONGS_COUNT_FORMAT" = "Песен: %d";

"ALBUM_GRID_PLURAL_ALBUM_PLURAL_SONG" = "Альбомов: %d; песен: %d";
"ALBUM_GRID_PLURAL_ALBUM_SINGLE_SONG" = "Альбомов: %d; песен: 1";
"ALBUM_GRID_SINGLE_ALBUM_SINGLE_SONG" = "Песен: 1";
"ALBUM_GRID_SINGLE_ALBUM_PLURAL_SONG" = "Песен: %d";

"ALBUM_HEADER_SONG_COUNT" = "Песен: %d";
"ALBUM_HEADER_SONG_COUNT_1" = "Песен: 1";
"ALBUM_HEADER_RELEASE_DATE_FORMAT" = "Вышел: %@";

/* First %@ is something from ALBUM_HEADER_XXX, second is one of the MINUTES_STRING_MINS_FORMAT items */
"ALBUM_HEADER_SONG_COUNT_AND_DURATION_COMBINATION_FMT" = "%@, %@";

"LIBRARY" = "Медиатека";
"MUSIC" = "Музыка";
"NO_MUSIC_TITLE" = "Музыка";
"NO_VIDEOS_TITLE" = "Видео";
"SOURCES" = "Источники";

/* Header string used to indicate numeric section of a table */
"123" = "123";

/* attached */
"ACCESSORY_CONNECTED" = "Аксессуар подключен";

/* On-The-Go playlist option to add all albums. */
"Add All Albums" = "Добавить все альбомы";

/* On-The-Go playlist option to add all songs. */
"Add All Songs" = "Добавить все песни";

/* Explanatory text shown when editing the On-The-Go playlist. */
"Add songs to the On-The-Go playlist." = "Добавить песни в плейлист On-The-Go.";

"ADD_PLAYLIST_CONFIRM_BUTTON_TITLE" = "Сохранить";
"ADD_PLAYLIST_DIALOG_TITLE" = "Новый плейлист";
"ADD_PLAYLIST_DIALOG_MESSAGE" = "Введите название плейлиста.";
"ADD_PLAYLIST_ROW" = "Добавить плейлист…";
"ADD_PLAYLIST_TITLE_PLACEHOLDER" = "Название";
"ADD_SONGS_TO_CUSTOM_PLAYLIST_FORMAT" = "Добавить песни в «%@».";
"EDIT_PLAYLIST_RENAME" = "Переименовать";
"EDIT_PLAYLIST_ADD_SONGS" = "Добавить песни";
"RENAME_PLAYLIST_DIALOG_TITLE" = "Переименовать плейлист";
"RENAME_PLAYLIST_TITLE_PLACEHOLDER" = "Название";

/* No comment provided by engineer. */
"Albums" = "Альбомы";

/* list option to view all albums. */
"All Albums" = "Все альбомы";

/* list option to view all songs. */
"All Songs" = "Все песни";

/* No comment provided by engineer. */
"Audible" = "Audible";

/* For displaying the current chapter in audiobook cells */
"AUDIO_BOOK_CHAPTER_FORMAT" = "Глава %.02d/%.02d";

/* No comment provided by engineer. */
"Cancel" = "Отменить";

/* No comment provided by engineer. */
"Chapter %d of %d" = "Глава %1$d из %2$d";

"CHAPTER_INDEX_FORMAT" = "Глава %d";

/* No comment provided by engineer. */
"Refresh Playlist" = "Обновить плейлист";

"CLEAR" = "Очистить";

/* No comment provided by engineer. */
"Clear Playlist" = "Очистить плейлист";

/* No comment provided by engineer. */
"Save Playlist" = "Сохранить плейлист";

/* No comment provided by engineer. */
"Delete Playlist" = "Удалить плейлист";

/* No comment provided by engineer. */
"content" = "содержимое";

/* No comment provided by engineer. */
"INVALID_RENTAL" = "Неверно";

/* No comment provided by engineer. */
"Delete" = "Удалить";

/* No comment provided by engineer. */
"DELETE_VIDEO_PROMPT" = "Удалить \U201c%@\U201d, чтобы сохранить место?";

/* No comment provided by engineer. */
"Done" = "Готово";

/* No comment provided by engineer. */
"Edit" = "Изменить";

/* No comment provided by engineer. */
"Save" = "Сохран.";

/* Info shown cell for TV shows */
"Episode %@" = "Выпуск %@";

"GENIUS_MIX_BASED_ON_PREFIX" = "Основан на музыке:";
"GENIUS_MIX_BASED_ON_FORMAT" = "%@ и другие";

/* No comment provided by engineer. */
"GENIUS_MIX_SEPARATOR_COMMA_FORMAT" = "%@, ";

/* No comment provided by engineer. */
"GENIUS_MIX_SEPARATOR_NO_COMMA_FORMAT" = "%@";

/* No comment provided by engineer. */
"GENIUS_MIX_AND_OTHERS" = " и других";

"GENIUS_MIX_DOWNLOAD_OFFLINE_TITLE" = "Микс Genius";
"GENIUS_MIX_DOWNLOAD_OFFLINE_SUBTITLE_ALL_FORMAT" = "Для загрузки «%@» подключитесь к сети Wi-Fi или к сотовой сети.";
"GENIUS_MIX_DOWNLOAD_OFFLINE_SUBTITLE_WIFI_FORMAT" = "Для загрузки «%@» подключитесь к сети Wi-Fi.";

/* No comment provided by engineer. */
"iTunes U" = "iTunes U";

/* No comment provided by engineer. */
"KEEP_VIDEO_ALERT_POPUP_OPTION" = "Оставить";

/* No comment provided by engineer. */
"LISTING_COUNT_ALBUMS_FORMAT" = "Альбомов: %d";

/* No comment provided by engineer. */
"LISTING_COUNT_ARTISTS_FORMAT" = "Артистов: %d";

/* No comment provided by engineer. */
"LISTING_COUNT_AUDIBLEBOOKS_FORMAT" = "Книг Audible: %d";

/* No comment provided by engineer. */
"LISTING_COUNT_AUDIOBOOKS_FORMAT" = "Аудиокниг: %d";

/* No comment provided by engineer. */
"LISTING_COUNT_COMPILATIONS_FORMAT" = "Сборников: %d";

/* No comment provided by engineer. */
"LISTING_COUNT_COMPOSERS_FORMAT" = "Авторов: %d";

/* No comment provided by engineer. */
"LISTING_COUNT_GENERIC_ITEMS_FORMAT" = "Объектов: %d";

/* No comment provided by engineer. */
"LISTING_COUNT_GENERIC_TRACKS_FORMAT" = "Дорожек: %d";

/* No comment provided by engineer. */
"LISTING_COUNT_GENRES_FORMAT" = "Жанров: %d";

/* No comment provided by engineer. */
"LISTING_COUNT_PLAYLISTS_FORMAT" = "Плейлистов: %d";

/* No comment provided by engineer. */
"LISTING_COUNT_PODCAST_ITEMS_FORMAT" = "Выпусков: %d";

/* No comment provided by engineer. */
"LISTING_COUNT_PODCASTS_FORMAT" = "Подкастов: %d";

/* No comment provided by engineer. */
"LISTING_COUNT_SONGS_FORMAT" = "Песен: %d";

/* Bottom of the songs list during a sync. */
"SYNCING_COUNT_SONGS_FORMAT" = "Загрузка %d из %d…";

/* No comment provided by engineer. */
"LISTING_COUNT_VOICE_MEMOS_FORMAT" = "Записей: %d";

/* No comment provided by engineer */
"LOADING_GENIUS" = "Загрузка…";

/* No comment provided by engineer */
"LOADING_LYRICS" = "Загрузка текстов песен…";

/* No comment provided by engineer. */
"More" = "Еще";

/* Section header title in the Videos list */
"Movies" = "Фильмы";

/* Section header title in the Videos list */
"Movie Rentals" = "Взятые напрокат фильмы";

/* Section header title in the Videos list */
"Music Videos" = "Видеоклипы";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Audiobooks" = "Нет аудиокниг";

/* Generic no content message */
"No Content" = "Нет контента";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Music" = "Нет музыки";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Podcasts" = "Нет подкастов";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Videos" = "Нет видео";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ALBUMS" = "Альбомы";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ARTISTS" = "Артисты";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_AUDIOBOOKS" = "Аудиокниги";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_COMPILATIONS" = "Сборники";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_COMPOSERS" = "Авторы";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_GENRES" = "Жанры";

/* No comment provided by engineer. */
"NO_CONTEXT_NAV_TITLE_GENIUS" = "Genius";

/* No comment provided by engineer. */
"NO_CONTEXT_NAV_TITLE_GENIUS_MIXES" = "Миксы Genius";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ITUNESU" = "iTunes U";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MORE" = "Еще";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_PLAYLISTS" = "Плейлисты";

/* To provide a custom back button title, customize this value */
"SHORT_NO_CONTEXT_NAVTITLE_PLAYLISTS" = "Плейл.";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_PODCASTS" = "Подкасты";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_SONGS" = "Песни";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEOS" = "Видео";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MOVIES" = "Фильмы";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_RENTALS" = "Прокат";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_TV_SHOWS" = "Телешоу";

/* The title of the 'iTunes U' tab in the video app. */
"NO_CONTEXT_NAVTITLE_VIDEO_ITUNESU" = "iTunes U";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_PODCASTS" = "Подкасты";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MUSIC_VIDEOS" = "Видеоклипы";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_INFO" = "Информация";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_CHAPTERS" = "Главы";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_EPISODES" = "Выпуски";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_PLAY_MOVIE" = "Воспроизвести";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_SHARED" = "Общие";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"On-The-Go" = "On-The-Go";

/* No comment provided by engineer. */
"PART_X_OF_Y_FORMAT" = "Часть %d из %d";

/* No comment provided by engineer. */
"Playlists" = "Плейлисты";

/* Section header title in the Videos list */
"Podcasts" = "Подкасты";

/* Shuffle option shown in song lists */
"Shuffle" = "Перемешать";

/* No comment provided by engineer. */
"Songs" = "Песни";

/* iTunes Movie Store */
"MOVIE_STORE" = "Магазин";

/* iTunes Music Store */
"MUSIC_STORE" = "Магазин";

/* No comment provided by engineer. */
"Syncing" = "Синхронизация";

/* Section header title in the Videos list */
"TV Shows" = "Телешоу";

/* No comment provided by engineer. */
"Unknown" = "Неизвестно";
"UNKNOWN_ARTIST" = "Неизвестный исполнитель";
"UNKNOWN_ALBUM" = "Неизвестный альбом";

/* No comment provided by engineer. */
"You can download podcasts from iTunes." = "Вы можете загрузить подкасты из iTunes Store.";
"You can download iTunes U content from iTunes." = "Вы можете загрузить контент iTunes U из\niTunes Store.";
"You can download audiobooks from iTunes." = "Вы можете загрузить аудиокниги из iTunes Store.";
"You can download music from iTunes." = "Вы можете загрузить музыку из iTunes Store.";
"You can download videos from iTunes." = "Вы можете загрузить видео из iTunes Store.";

"NOW_PLAYING" = "Вы слушаете:";

/* Now playing button title.  Our implementation depends on using "Now\nPlaying" for English.  Do not change it without filing a Radar against PEP Music Player to update the corresponding code in +[NowPlayingNavigationButton _localizedTextLabel].  In other languages, use a single space to get an empty button, or any text you actually want drawn.  \n can be used to control wrapping.  NOW_PLAYING_BUTTON_LABEL_FONT_SIZE can be used to help fit the text. */
"NOW_PLAYING_BUTTON_LABEL" = "Испол-\nняется";

/* Use -1 to indicate 'use the default'.  Use something other than -1 if you label is having a hard time fitting your label... Minimum is 8.0 */
"NOW_PLAYING_BUTTON_LABEL_FONT_SIZE" = "-1";

/* Title in alert when rental time remaining is < movie duration */
"PLAY_RENTAL_NOT_ENOUGH_TIME_TITLE" = "Время проката этого фильма истекает";

/* Message in alert when rental time remaining is < movie duration */
"PLAY_RENTAL_NOT_ENOUGH_TIME_MESSAGE" = "Срок проката этого фильма скоро истечет. Если завершить просмотр после истечения срока, Вам придется взять этот фильм напрокат повторно.";

/* Message in alert when a user tries to delete a rented movie */
"RENTAL_DELETE_CONFIRMATION_FORMAT" = "Вы действительно хотите удалить «%@»? Если удалить этот взятый напрокат фильм, для его просмотра Вам придется взять этот фильм напрокат повторно.";

/* Title in alert when a user tries to delete something */
"DELETE_CONFIRM_TITLE_FORMAT" = "Вы действительно хотите удалить «%@»?";

/* Title in alert when a user tries to delete an OTA purchase */
"DELETE_OTA_CONFIRM_TITLE_FORMAT" = "Объект «%@» не удалось перенести в iTunes. Стерев объект, его придется купить повторно.";

/* Title in alert when asking user if they really want to play a rental for the first time. */
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_TITLE" = "Воспроизвести взятый напрокат фильм?";

/* Title in alert when rental time remaining is < show duration */
"PLAY_TV_RENTAL_NOT_ENOUGH_TIME_TITLE" = "Время проката этого телешоу истекает";

/* Message in alert when rental time remaining is < show duration */
"PLAY_TV_RENTAL_NOT_ENOUGH_TIME_MESSAGE" = "Срок проката этого телешоу скоро истечет. Если завершить просмотр после истечения срока, Вам придется взять это телешоу напрокат повторно.";

/* Message in alert when a user tries to delete a rented TV show */
"TV_RENTAL_DELETE_CONFIRMATION_FORMAT" = "Вы действительно хотите удалить «%@»? Если удалить это взятое напрокат телешоу, для его просмотра Вам придется взять это телешоу напрокат повторно.";

/* Title in alert when asking user if they really want to play a TV show rental for the first time. */
"PLAY_RENTAL_TV_WILL_BEGIN_PLAYBACK_CLOCK_TITLE" = "Воспроизвести взятое напрокат телешоу?";

/* Message in alert when asking user if they really want to play a rental for the first time. */
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_DAYS" = "Время проката истечет через %d дн. после начала просмотра.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_DAY" = "Время проката истечет через %d дн. после начала просмотра.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_HOURS" = "Время проката истечет через %d ч. после начала просмотра.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_HOUR" = "Время проката истечет через %d ч. после начала просмотра.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_MINUTES" = "Время проката истечет через %d мин. после начала просмотра.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_MINUTE" = "Время проката истечет через %d мин. после начала просмотра.";

/* No comment provided by engineer. */
"GET_MORE_PODCASTS" = "Загрузить еще…";

/* No comment provided by engineer. */
"GET_MORE_SONGS_LIKE_THIS" = "Genius рекомендует…";

"GET_MORE_TV_EPISODES" = "Загрузить еще…";

/* Title of search results screen */
"SEARCH_RESULTS_TITLE" = "Результаты поиска";

/* Label for song in search results */
"SEARCH_RESULT_KIND_SONG" = "Песня";

/* Label for artist in search results */
"SEARCH_RESULT_KIND_ARTIST" = "Артист";

/* Label for album in search results */
"SEARCH_RESULT_KIND_ALBUM" = "Альбом";

/* Label for playlist in search results */
"SEARCH_RESULT_KIND_PLAYLIST" = "Плейлист";

/* Label for audiobook in search results */
"SEARCH_RESULT_KIND_AUDIOBOOK" = "Аудиокнига";

/* Label for music video in search results */
"SEARCH_RESULT_KIND_MUSIC_VIDEO" = "Видеоклип";

/* Label for TV show in search results */
"SEARCH_RESULT_KIND_TV_SHOW" = "Телешоу";

/* Label for podcast in search results */
"SEARCH_RESULT_KIND_PODCAST" = "Подкаст";

/* Label for movie in search results */
"SEARCH_RESULT_KIND_MOVIE" = "Фильм";

/* Search bar placeholder */
"SEARCH_BAR_PLACEHOLDER" = "Поиск";

"SEARCH_RESULTS_ONE_RESULT" = "Результатов: 1";
"SEARCH_RESULTS_RESULTS_FORMAT" = "Результатов: %d";

/* Section headers in the grouped search result view */
"SEARCH_RESULT_SECTION_TITLE_ARTISTS" = "Артисты (результатов: %@)";
"SEARCH_RESULT_SECTION_TITLE_ARTIST" = "Артист (результатов: %@)";
"SEARCH_RESULT_SECTION_TITLE_ALBUMS" = "Альбомы (результатов: %@)";
"SEARCH_RESULT_SECTION_TITLE_ALBUM" = "Альбом (результатов: %@)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLIST" = "Плейлист (результатов: %@)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLISTS" = "Плейлисты (результатов: %@)";
"SEARCH_RESULT_SECTION_TITLE_SONG" = "Песня (результатов: %@)";
"SEARCH_RESULT_SECTION_TITLE_SONGS" = "Песни (результатов: %@)";
"SEARCH_RESULT_SECTION_TITLE_AUDIOBOOKS" = "Аудиокниги (результатов: %@)";
"SEARCH_RESULT_SECTION_TITLE_AUDIOBOOK" = "Аудиокнига (результатов: %@)";
"SEARCH_RESULT_SECTION_TITLE_PODCASTS" = "Выпуски подк. (результ.: %@)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST" = "Выпуск подкаста (результ.: %@)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST_SERIES_PLURAL" = "Подкасты (результатов: %@)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST_SERIES" = "Подкаст (результатов: %@)";
"SEARCH_RESULT_SECTION_TITLE_MUSIC_VIDEOS" = "Видеоклипы (результатов: %@)";
"SEARCH_RESULT_SECTION_TITLE_MUSIC_VIDEO" = "Видеоклип (результатов: %@)";
"SEARCH_RESULT_SECTION_TITLE_TV_EPISODES" = "ТВ-выпуски (результатов: %@)";
"SEARCH_RESULT_SECTION_TITLE_TV_EPISODE" = "ТВ-выпуск (результатов: %@)";
"SEARCH_RESULT_SECTION_TITLE_TV_SHOWS" = "Телешоу (результатов: %@)";
"SEARCH_RESULT_SECTION_TITLE_TV_SHOW" = "Телешоу (результатов: %@)";
"SEARCH_RESULT_SECTION_TITLE_MOVIES" = "Фильмы (результатов: %@)";
"SEARCH_RESULT_SECTION_TITLE_MOVIE" = "Фильм (результатов: %@)";
"SEARCH_RESULT_SECTION_TITLE_GENRES" = "Жанры (результатов: %@)";
"SEARCH_RESULT_SECTION_TITLE_GENRE" = "Жанр (результатов: %@)";
"SEARCH_RESULT_SECTION_TITLE_COMPOSERS" = "Композиторы (результатов: %@)";
"SEARCH_RESULT_SECTION_TITLE_COMPOSER" = "Композитор (результатов: %@)";

"CONTINUE_SEARCHING_IN_ITUNES_STORE" = "Продолжить поиск в магазине…";

"PODCAST_LINK_EMAIL_FORMAT" = "Смотрите подкаст на iTunes:<br/><br/><a href=\"%@\">%@</a>";

"NO_MAIL_ACCOUNT_ALERT_TITLE" = "Необходимо настроить Mail, чтобы отправлять подкасты по e-mail.";

/* Wildcat Videos app info screen*/
"SUMMARY_HEADER" = "Обзор";
"DESCRIPTION_HEADER" = "Описание";

"ACTOR_HEADER_SINGULAR" = "Актер";
"ACTOR_HEADER_PLURAL" = "Актеры";

"DIRECTOR_HEADER_SINGULAR" = "Режиссер";
"DIRECTOR_HEADER_PLURAL" = "Режиссеры";

"PRODUCER_HEADER_SINGULAR" = "Продюсер";
"PRODUCER_HEADER_PLURAL" = "Продюсеры";

"SCREENWRITER_HEADER_SINGULAR" = "Сценаристы";
"SCREENWRITER_HEADER_PLURAL" = "Сценаристы";

"ARTIST_LIST_SINGLE_ALBUM_SINGLE_SONG_FORMAT" = "Альбомов: %d; песен: %d";
"ARTIST_LIST_SINGLE_ALBUM_PLURAL_SONG_FORMAT" = "Альбомов: %d; песен: %d";
"ARTIST_LIST_PLURAL_ALBUM_PLURAL_SONG_FORMAT" = "Альбомов: %d; песен: %d";

"NO_METADATA_RELEASED_HEADER" = "Выпуск";
"NO_METADATA_LENGTH_HEADER" = "Длительность";
"NO_METADATA_SIZE_HEADER" = "Размер";
"NO_METADATA_COPYRIGHT_HEADER" = "Copyright";
"NO_METADATA_DIMENSIONS_HEADER" = "Разрешение";
"NO_METADATA_CODECS_HEADER" = "Кодеки";

/* Wildcat Music Videos info screen */
"RELEASED_HEADER" = "Выпуск";
"LENGTH_HEADER" = "Длительность";
"SIZE_HEADER" = "Размер";
"COPYRIGHT_HEADER" = "Copyright";
"FROM_THE_ALBUM_HEADER" = "С альбома (доступно в iTunes Store)";
"ITUNES_LINK" = "iTunes";
"DIMENSIONS_HEADER" = "Разрешение";
"CODECS_HEADER" = "Кодеки";

"RELEASE_DATE_UNKNOWN" = "Неизвестно";
"DURATION_UNKNOWN" = "Неизвестно";
"DIRECTORS_UNKNOWN" = "Неизвестно";

"ALBUM_UNKNOWN" = "Неизвестный альбом";
"ALBUM_SONGS_COUNT_SINGULAR" = "Песен: 1";
"ALBUM_SONGS_COUNT_PLURAL" = "Песен: %u";

"CREATE_GENIUS_PLAYLIST" = "Выберите песню для плейлиста Genius.";
"ADD_SONGS_TO_PLAYLIST_FORMAT" = "Добавить песни в плейлист «%@».";

"ALBUM_INFO_SEPARATOR" = ", ";
"ALBUM_INFO_RELEASE_DATE_FORMAT" = "Вышел: %@";
"ALBUM_INFO_SONGS_SINGULAR" = "Песен: 1";
"ALBUM_INFO_SONGS_FORMAT_PLURAL" = "Песен: %u";
"ALBUM_INFO_TIME_SINGULAR" = "1 мин.";
"ALBUM_INFO_TIME_FORMAT_PLURAL" = "%u мин.";

/* Wildcat other */
"DOWNLOAD_VIDEOS_FROM_ITUNES" = "Вы можете загрузить видео из iTunes.";
"GENIUS_PLAYLIST" = "Плейлист Genius";
"DELETE_VIDEO_ALERT" = "Удалить видео?";

"PLAYLIST_DELETE_ALERT_TITLE" = "Удаление «%@»";
"PLAYLIST_DELETE_ALERT_BODY" = "Удаление плейлиста «%@» также удалит его с компьютера при следующей синхронизации.";

"EPISODE_DESCRIPTION_MORE" = "Еще";

"NO_RESULTS" = "Не найдено";

"PLAY_ALL_SONGS" = "Воспроизвести все песни";

"Genius" = "Genius";
/* Explanatory text shown on the picker when creating a genius playlist. */
"PICK_GENIUS_PLAYLIST_SEED_PROMPT" = "Выберите песню для плейлиста Genius.";
"GENIUS_CREATE_NEW_BUTTON_TITLE" = "Новый";
"GENIUS_REFRESH_BUTTON_TITLE" = "Обновить";

/* Placeholder for unknown time duration */
"UNKNOWN_DURATION" = "--:--";

"SHARED_SECTION_TITLE" = "Медиатеки Дом. коллекции";
"SHARED_LIBRARY_PASSWORD_ALERT_BODY_FORMAT" = "Медиатека «%@» требует пароль.";
"SHARED_LIBRARY_PASSWORD_ALERT_PLACEHOLDER" = "Пароль";
"SHARED_LIBRARY_UNABLE_TO_CONNECT_FORMAT" = "Не удается подключиться к медиатеке «%@».";

"RENTAL_EXPIRED_FORMAT" = "Срок проката объекта «%@» истек";
"RENTAL_WARNING_DAYS_FORMAT" = "Осталось дней для просмотра «%2$@»: %1$@. После этого объект будет удален.";
"RENTAL_WARNING_DAY_FORMAT" = "Осталось дней для просмотра «%2$@»: %1$@. После этого объект будет удален.";
"RENTAL_WARNING_HOURS_FORMAT" = "Осталось часов для просмотра «%2$@»: %1$@. После этого объект будет удален.";
"RENTAL_WARNING_HOUR_FORMAT" = "Осталось часов для просмотра «%2$@»: %1$@. После этого объект будет удален.";
"RENTAL_WARNING_MINUTES_FORMAT" = "Осталось минут для просмотра «%2$@»: %1$@. После этого объект будет удален.";
"RENTAL_WARNING_MINUTE_FORMAT" = "Осталось минут для просмотра «%2$@»: %1$@. После этого объект будет удален.";

"HOME_SHARING_SPLASH_LABEL" = "Домашняя коллекция";
"HOME_SHARING_ACCOUNT_FIELD_NAME" = "Apple ID";
"HOME_SHARING_ACCOUNT_PLACEHOLDER" = "example@me.com";
"HOME_SHARING_PASSWORD_FIELD_NAME" = "Пароль";
"HOME_SHARING_PASSWORD_PLACEHOLDER" = "Обязательно";
"HOME_SHARING_FOOTER_LABEL" = "Для использования Домашней коллекции требуется Apple ID.";
"HOME_SHARING_ERROR_TITLE" = "Не удается включить Домашнюю коллекцию";
"HOME_SHARING_CANNOT_CONNECT_TITLE" = "Не удается подключиться к медиатеке";
"HOME_SHARING_VERSION_NOT_SUPPORTED" = "Домашняя коллекция требует iTunes 10.2 или новее.";

"SHARED_MODAL_SHEET_DEVICE_LIBRARY" = "Мой iPad";
"SHARED_DEVICE_LIBRARY_FORMAT" = "Мой %@";

"DOWNLOAD_ALL_BUTTON_TITLE" = "Загрузить все";
"SHOW_COMPLETE_ALBUM" = "Показать пополненный альбом…";
"HIDE_COMPLETE_ALBUM" = "Скрыть пополненный альбом";
"COMPLETE_MY_ALBUM_FOR_AMOUNT_LABEL" = "Пополнить альбом (%@)";
"COMPLETE_THIS_ALBUM_BUTTON_LABEL" = "Пополнить этот альбом";
"HD_OFFER_VARIANT_SEGMENT_TITLE" = "HD";
"SD_OFFER_VARIANT_SEGMENT_TITLE" = "SD";
"BUY_ALBUM_FOR_AMOUNT_LABEL" = "Купить альбом: %@";
"REGULAR_ALBUM_PRICE_LABEL" = "Стандартная цена: %@";
"SHOW_COMPLETE_SEASON" = "Показать пополненный сезон";
"HIDE_COMPLETE_SEASON" = "Скрыть пополненный сезон";
"SINGLE_EPISODE_AVAILABLE_LABEL" = "Еще выпуски (%d)…";
"SINGLE_EPISODE_AVAILABLE_LABEL_LONG" = "Еще выпуски (%d) доступны в iTunes";
"MULTIPLE_EPISODES_AVAILABLE_LABEL" = "Еще выпуски (%d)…";
"MULTIPLE_EPISODES_AVAILABLE_LABEL_LONG" = "Еще выпуски (%d) доступны в iTunes";
"COMPLETE_MY_SEASON_FOR_AMOUNT_LABEL" = "Пополнить сезон (%@)";
"COMPLETE_MY_SEASON_NO_AMOUNT_LABEL" = "Пополнить сезон";
"COMPLETE_MY_SEASON_PASS_NO_AMOUNT_LABEL" = "Пополнить сезонный абонемент";
"BUY_SEASON_FOR_AMOUNT_LABEL" = "Купить сезон %@";
"BUY_SEASON_NO_AMOUNT_LABEL" = "Купить сезон";
"BUY_SEASON_PASS_NO_AMOUNT_LABEL" = "Купить сезонный абонемент";

"EXIT_STORE_BUTTON_TITLE" = "Медиатека";

/* Alert title/message to inform the user that Podcasts can be downloaded using the Podcasts app */
"PODCASTS_DOWNLOAD_ALERT_TITLE" = "Подкасты переехали";
"PODCASTS_DOWNLOAD_ALERT_MESSAGE" = "Новые выпуски можно загрузить с помощью программы «Подкасты».";
